MESSAGE_HI = 'Добро пожаловать в калькулятор \n\
             Команда /cancel, остановит работу.\n\
             Выберите, с каким видом чисел мы будем работать:'
KEYS_M = [['Вещественные числа'], ['Комплексные числа']]

KEYS_1 = [['Cумма', 'Разность', 'Умножение'],
          ['Деление', 'Целочисленное деление', 'Деление с остатком'],
          ['Возведение в спепень', 'Квадратный корень'],
          ['Предыдущее меню']]

KEYS_2 = [['Cумма', 'Разность', 'Умножение'],
          ['Деление', 'Целочисленное деление', 'Деление с остатком'],
          ['Возведение в спепень', 'Квадратный корень'],
          ['Предыдущее меню']]